[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-charts",
  "obsidian-mind-map",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian42-brat",
  "recent-files-obsidian",
  "obsidian-react-components",
  "workspaces-plus",
  "obsidian-table-generator",
  "quickadd",
  "ob-table-enhancer",
  "obsidian-minimal-settings",
  "easy-typing-obsidian",
  "mysnippets-plugin",
  "obsidian-kanban",
  "obsidian-memos",
  "obsidian-quiet-outline",
  "cmdr",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "remotely-save",
  "file-explorer-note-count",
  "obsidian-editing-toolbar",
  "various-complements"
]