[
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "ProxyGithub",
  "obsidian-git",
  "obsidian-charts",
  "obsidian-mind-map",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian42-brat",
  "obsidian-editing-toolbar",
  "recent-files-obsidian",
  "obsidian-react-components",
  "Enhanced-editing"
]