[
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-charts",
  "obsidian-mind-map",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian42-brat",
  "obsidian-editing-toolbar",
  "recent-files-obsidian",
  "obsidian-react-components",
  "Enhanced-editing",
  "workspaces-plus",
  "obsidian-table-generator",
  "quickadd",
  "ob-table-enhancer",
  "obsidian-minimal-settings",
  "easy-typing-obsidian",
  "mysnippets-plugin"
]